export default {
 dr: 'دکتر',
 name: 'آرش',
 last: 'آریانیک',
 hello: 'سلام',
 home: 'خانه',
 background: 'پیشینه',
 education: 'آموزش',
 business: 'کسب و کار',

 // ------- Background -------
 WhoAmI: 'درباره من',
 backgroundInfo:
  'من معتقدم که بیش از دو دهه تجربه در آموزش و مربی‌گری، همراه با مهارت‌های قوی مدیریتی، به طور قابل‌توجهی به پیشرفت علمی و عملی حوزه کاری من کمک کرده است. بهره‌وری، تعهد، اشتیاق و انگیزه بالا از ویژگی‌های اصلی من هستند. توانایی من در برقراری ارتباط مؤثر با همکاران و فراگیران، مهارت‌های حل مسئله، تکنیک‌های مدیریتی برجسته و توانایی ارزیابی عملکرد، مسیر موفقیت مرا در حوزه‌های آموزش، مربی‌گری و مدیریت  /دهموار کرده است.با بیش از ۲۰ سال تجربه در راهنمایی و تدریس، در حال حاضر به عنوان یک فریلنسر در مدیریت کسب‌وکار فعالیت می‌کنم و همچنین مدرس زبان انگلیسی و استاد دانشگاه هستم. پس از دو سال کار و تحصیل در آلمان و دریافت مدرک CELTA از دانشگاه کمبریج در فرانکفورت، اکنون در حال ادامه تحصیل در مقطع دکتری آموزش زبان انگلیسی در تهران هستم.',
 english: 'انگلیسی',
 german: 'آلمانی',
 french: 'فرانسوی',
 persian: 'فارسی',

 // ------- Education -------
 title: 'دکترای آموزش زبان انگلیسی',
 list_1: 'زبانشناسی کاربردی',
 list_2: ' دانشگاه علوم و تحقیقات',
 location: 'تهران، ایران',
 time: '۲۰۲۴ - تاکنون',

 title2: 'فوق دکترای مدیریت کسب و کار',
 list2_1: 'Post DBA',
 list2_2: 'دانشگاه علامه طباطبایی',
 location2: 'تهران، ایران',
 time2: '۲۰۲۳ - ۲۰۲۴',

 title3: 'دکترای مدیریت کسب و کار',
 list3_1: 'DBA',
 list3_2: 'دانشگاه تهران',
 location3: 'تهران، ایران',
 time3: '۲۰۲۲ - ۲۰۲۳',

 title4: 'کارشناسی ارشد آموزش زبان انگلیسی',
 list4_1: 'زبانشناسی کاربردی',
 list4_2: 'دانشگاه آزاد اصفهان',
 location4: 'اصفهان، ایران',
 time4: '۲۰۱۴ - ۲۰۱۷',

 title5: 'کارشناسی مهندسی کامپیوتر',
 list5_1: 'نرم افزار',
 list5_2: 'دانشگاه نجف آباد',
 location5: 'اصفهان، ایران',
 time5: '۲۰۰۲ - ۲۰۰۷',

 title6: 'سلتا کمبریج',
 list6_1: 'آی اچ فرانکفورت',
 location6: 'فرانکفورت, آلمان',
 time6: '۲۰۲۳',

 EnglishLanguage: 'زبان انگلیسی ',
 BusinessAdministration: 'مدیریت کسب و کار ',
 ComputerSkills: 'مهارت‌های کامپیوتری ',
 LanguageTeachingSkills: 'مهارت‌های تدریس زبان ',

 // ------- Business -------
 box1: 'مدیر توسعه بازرگانی',
 box1_place: 'آرنا حیات دانش',
 box1_list1: 'مدیریت و توسعه واردات/صادرات با سازمان‌های بین‌المللی',

 box2: 'استاد دانشگاه',
 box2_place: 'دانشگاه علوم و تحقیقات تهران',
 box2_list1: 'تدریس در رشته‌های آموزش زبان انگلیسی، مترجمی و زبان‌شناسی',

 box3: 'مدیر روابط بین‌الملل',
 box3_place: 'هلدینگ لاندا',
 box3_list1: 'مدیریت و برنامه‌ریزی روابط بین‌الملل با شرکای تجاری و سازمان‌های بین‌المللی',

 box4: 'مدیر تحقیق و توسعه',
 box4_place: 'فروغ روشن پاسارگاد',
 box4_list1: 'تهیه محتوای چندزبانه و ویرایش قراردادهای بین‌المللی',

 box5: 'مدیر روابط عمومی',
 box5_place: 'آی آر ایمیگریشن',
 box5_list1: 'مدیریت روابط با شرکای تجاری و سازمان‌های داخلی',

 box6: 'مدیر آموزش و سرپرست ',
 box6_place: 'موسسه آموزش عالی صدر',
 box6_list1: 'طراحی و برنامه‌ریزی دروس و سرفصل‌ها، آموزش و مصاحبه با مدرسان',

 box7: 'مدرس زبان انگلیسی',
 box7_place: 'ایران اروپا، اسپیکان',
 box7_list1: 'تدریس زبان عمومی و آکادمیک، آیلتس، تافل، سلتا',

 box8: 'متخصص تامین منابع',
 box8_place: 'پورچیستا دارو',
 box8_list1: 'تامین مواد اولیه دارویی (API), شناسایی تامین کنندگان بین المللی و ایجاد ارتباطات',
} as const;
