export default {
  dr: 'دکتر',
  name: "آرش",
  last: "آریانیک",
  hello: 'سلام',
  home: 'خانه',
  background: 'پیشینه',
  education: 'آموزش',
  business: 'کسب و کار',


  // ------- Background -------
  WhoAmI: 'درباره من',
  backgroundInfo: ' معتقدم که تجربه چند ساله در زمینه آموزش و مربیگری همچنین توانایی‌های مدیریتی بالا می‌تواند به ارتقای درجه علمی و عملی حوزه کاریم کمک شایانی کند کارآمدی تعهد شور و انگیزه بالا ز ویژگی‌های اصلی من می‌باشد توانایی برقراری ارتباط موثر با همکاران و دانشجویان توانایی تحلیل و حل مسائل فنون مدیریتی فوق العاده قدرت ارزیابی عملکرد من توانسته‌اند راهی برای موفقیت در زمینه آموزش مربیگری و مدیریت ترسیم کنند من با داشتن بیش از ۲۰ سال سابقه تدریس علوم کامپیوتری و زبان‌های خارجی اکنون به عنوان فریلنسر در شاخه علوم کامپیوتر از جمله طراحی UI/UX و وب سایت و تولید محتوا و SEO و همچنین در زمینه آموزش زبان انگلیسی به عنوان مدرس آیلتس تافل و تعلیم مدرس زبان و مدیریت آموزش در حال فعالیت هستم پس از دو سال کار و تحصیل در کشور آلمان و دریافت مدرک سلتا از دانشگاه کمبریج فرانکفورت اکنون مشغول تحصیل در مقطع دکترا آموزش زبان انگلیسی در دانشگاه تهران می‌باشم',  
  english: "انگلیسی" ,
  german: "آلمانی" ,
  french: "فرانسوی" ,
  
  
  // ------- Education -------
  title : 'دکترای آموزش زبان انگلیسی',
  list_1 : 'زبانشناسی کاربردی',
  list_2 : ' دانشگاه علوم و تحقیقات',
  location : 'تهران، ایران',
  time: '۲۰۲۴ - تاکنون',
  
  title2 : 'فوق دکترای مدیریت کسب و کار',
  list2_1 : 'Post DBA',
  list2_2 : 'دانشگاه علامه طباطبایی',
  location2 : 'تهران، ایران',
  time2 : '۲۰۲۳ - ۲۰۲۴',
  
  title3 : 'دکترای مدیریت کسب و کار',
  list3_1 : 'DBA',
  list3_2 : 'دانشگاه تهران',
  location3 : 'تهران، ایران',
  time3 : '۲۰۲۲ - ۲۰۲۳',
  
  title4 : 'کارشناسی ارشد آموزش زبان انگلیسی',
  list4_1 : 'زبانشناسی کاربردی',
  list4_2 : 'دانشگاه آزاد اصفهان',
  location4 : 'اصفهان، ایران',
  time4 : '۲۰۱۴ - ۲۰۱۷',
  
  title5 : 'کارشناسی مهندسی کامپیوتر',
  list5_1 : 'نرم افزار',
  list5_2 : 'دانشگاه نجف آباد',
  location5 : 'اصفهان، ایران',
  time5 : '۲۰۰۲ - ۲۰۰۷',


  EnglishLanguage : 'زبان انگلیسی ',
  BusinessAdministration : 'مدیریت کسب و کار ',
  ComputerSkills : 'مهارت‌های کامپیوتری ',
  LanguageTeachingSkills : 'مهارت‌های تدریس زبان ',


  // ------- Business -------
  box1: 'مدیر توسعه کسب‌وکار',
  box1_place: 'آرنا حیات دانش',
  box1_list1: 'مدیریت و توسعه واردات/صادرات با سازمان‌های بین‌المللی',
  
  box2: 'استاد دانشگاه',
  box2_place: 'دانشگاه علوم و تحقیقات تهران',
  box2_list1: 'تدریس در رشته‌های آموزش زبان انگلیسی، مترجمی و زبان‌شناسی',
  
  box3: 'مدیر روابط بین‌الملل',
  box3_place: 'هلدینگ لاندا',
  box3_list1: 'مدیریت و برنامه‌ریزی روابط بین‌الملل با شرکای تجاری و سازمان‌های بین‌المللی',
  
  box4: 'مدیر تحقیق و توسعه',
  box4_place: 'فروغ روشن پاسارگاد',
  box4_list1: 'تهیه محتوای چندزبانه و ویرایش قراردادهای بین‌المللی',
  
  box5: 'مدیر روابط عمومی',
  box5_place: 'آی آر ایمیگریشن',
  box5_list1: 'مدیریت روابط با شرکای تجاری و سازمان‌های داخلی',
  
  box6: 'مدیر آموزش و سرپرست ',
  box6_place: 'موسسه آموزش عالی صدر',
  box6_list1: 'طراحی و برنامه‌ریزی دروس و سرفصل‌ها، آموزش و مصاحبه با مدرسان',
  
  box7: 'مدرس زبان انگلیسی',
  box7_place: 'ایران اروپا، اسپیکان',
  box7_list1: 'تدریس زبان عمومی و آکادمیک، آیلتس، تافل، سلتا',


} as const;
