export default {
  dr: 'دکتر',
  name: "آرش",
  last: "آریانیـک",
  hello: 'سلام',
  home: 'خانه',
  background: 'پیشینه',
  education: 'آموزش',
  business: 'کسب و کار',


  // ------- Background -------
  WhoAmI: 'من کی هستم؟',
  backgroundInfo: ' معتقدم که تجربه چند ساله در زمینه آموزش و مربیگری همچنین توانایی‌های مدیریتی بالا می‌تواند به ارتقای درجه علمی و عملی حوزه کاریم کمک شایانی کند کارآمدی تعهد شور و انگیزه بالا ز ویژگی‌های اصلی من می‌باشد توانایی برقراری ارتباط موثر با همکاران و دانشجویان توانایی تحلیل و حل مسائل فنون مدیریتی فوق العاده قدرت ارزیابی عملکرد من توانسته‌اند راهی برای موفقیت در زمینه آموزش مربیگری و مدیریت ترسیم کنند من با داشتن بیش از ۲۰ سال سابقه تدریس علوم کامپیوتری و زبان‌های خارجی اکنون به عنوان فریلنسر در شاخه علوم کامپیوتر از جمله طراحی UI/UX و وب سایت و تولید محتوا و SEO و همچنین در زمینه آموزش زبان انگلیسی به عنوان مدرس آیلتس تافل و تعلیم مدرس زبان و مدیریت آموزش در حال فعالیت هستم پس از دو سال کار و تحصیل در کشور آلمان و دریافت مدرک سلتا از دانشگاه کمبریج فرانکفورت اکنون مشغول تحصیل در مقطع دکترا آموزش زبان انگلیسی در دانشگاه تهران می‌باشم',  
  english: "انگلیسی" ,
  german: "آلمانی" ,
  french: "فرانسوی" ,
  
  
  // ------- Education -------
  title : 'دکترای آموزش زبان انگلیسی',
  list_1 : 'گرایش: زبانشناسی کاربردی',
  list_2 : 'مؤسسه/دانشگاه: دانشگاه علوم و تحقیقات',
  location : 'تهران، ایران',
  time: '۲۰۲۴ - تاکنون',
  
  title2 : 'فوق دکترای مدیریت بازرگانی',
  list2_1 : 'گرایش: فوق دکترا DBA',
  list2_2 : 'مؤسسه/دانشگاه: دانشگاه علامه طباطبایی',
  location2 : 'تهران، ایران',
  time2 : '۲۰۲۳ - ۲۰۲۴',
  
  title3 : 'دکترای مدیریت بازرگانی',
  list3_1 : 'گرایش: DBA',
  list3_2 : 'مؤسسه/دانشگاه: دانشگاه تهران',
  location3 : 'تهران، ایران',
  time3 : '۲۰۲۲ - ۲۰۲۳',
  
  title4 : 'کارشناسی ارشد آموزش زبان انگلیسی',
  list4_1 : 'گرایش: زبانشناسی کاربردی',
  list4_2 : 'مؤسسه/دانشگاه: دانشگاه آزاد اصفهان',
  location4 : 'اصفهان، ایران',
  time4 : '۲۰۱۴ - ۲۰۱۷',
  
  title5 : 'کارشناسی مهندسی کامپیوتر',
  list5_1 : 'گرایش: نرمافزار',
  list5_2 : 'مؤسسه/دانشگاه: دانشگاه اصفهان',
  location5 : 'اصفهان، ایران',
  time5 : '۲۰۰۳ - ۲۰۰۷',


  EnglishLanguage : 'زبان انگلیسی :',
  BusinessAdministration : 'مدیریت کسب و کار :',
  ComputerSkills : 'مهارت‌های کامپیوتری :',
  LanguageTeachingSkills : 'مهارت‌های تدریس زبان :',


  // ------- Business -------
  box1 : 'مدیر روابط بین‌الملل',
box1_list1: 'مدیریت و برنامه‌ریزی روابط بین‌الملل با شرکای تجاری و سازمان‌های بین‌المللی',
box1_list2: 'شناسایی و تحلیل نیازهای شرکای تجاری در بازارهای خارجی و برنامه‌ریزی برای رفع این نیازها',
box1_list3: 'ایجاد و توسعه روابط تجاری با شرکای خارجی و حفظ ارتباط مستمر با آن‌ها',
box1_list4: 'بررسی و اجرای قوانین و مقررات بین‌المللی مرتبط با عملکرد شرکت و اعمال آن‌ها در فعالیت‌های تجاری',
box1_list5: 'تهیه و امضای قراردادهای بین‌المللی و تحقیق و توسعه رویکردهای جدید در حوزه روابط بین‌الملل',

box2 : 'مدرس زبان',
box2_list1: 'تدریس دستور زبان فارسی به دانش‌آموزان در سطوح مبتدی و پیشرفته',
box2_list2: 'برگزاری کلاس‌های گفتاری و شنیداری برای تقویت مهارت‌های زبانی دانش‌آموزان',

box3 : 'تهیه‌کننده ارشد محتوا',
box3_list1: 'تهیه و ویرایش محتوا برای وب‌سایت‌ها و شبکه‌های اجتماعی',
box3_list2: 'تحقیق، جمع‌آوری و ویرایش اطلاعات و محتوای جدید و منحصر به فرد',
box3_list3: 'تولید محتوای تبلیغاتی و بازاریابی ایمیلی',
box3_list4: 'ایجاد و ویرایش برنامه‌ها و راه‌حل‌های بازاریابی برای افزایش بازدید و ترافیک وب‌سایت',

box4 : 'سرپرست و مدیرعامل',
box4_list1: 'برگزاری جلسات آموزشی و تدریس موضوعات جدید به دانش‌آموزان و سایر اعضای هیئت مدیره',
box4_list2: 'طراحی و توسعه چارچوب‌های برنامه درسی برای برنامه‌های آموزشی مختلف',
box4_list3: 'ارزیابی و نمره‌دهی به سوابق و آزمون‌های دانش‌آموزان به‌طور منظم و دقیق',
box4_list4: 'مدیریت تیم آموزشی و هماهنگی با اعضای هیئت مدیره در مورد برنامه‌ریزی و اجرای فعالیت‌های آموزشی',

box5 : 'مدیر روابط عمومی',
box5_list1: 'مدیریت و برنامه‌ریزی روابط بین‌الملل با شرکای تجاری و سازمان‌های بین‌المللی',

box6 : 'مدیر تحقیق و توسعه',
box6_list1: 'مدیریت و برنامه‌ریزی روابط بین‌الملل با شرکای تجاری و سازمان‌های بین‌المللی',

box7 : 'مدیر روابط بین‌الملل',
box7_list1: 'مدیریت و برنامه‌ریزی روابط بین‌الملل با شرکای تجاری و سازمان‌های بین‌المللی',


} as const;
